run1/1.txt
Transactions:                      4 hits
Availability:                 100.00 %
Elapsed time:                   2.49 secs
Data transferred:               0.00 MB
Response time:                  0.36 secs
Transaction rate:               1.61 trans/sec
Throughput:                     0.00 MB/sec
Concurrency:                    0.57
Successful transactions:           4
Failed transactions:               0
Longest transaction:            0.36
Shortest transaction:           0.35