run1/4.txt
Transactions:                     16 hits
Availability:                 100.00 %
Elapsed time:                   4.66 secs
Data transferred:               0.00 MB
Response time:                  0.89 secs
Transaction rate:               3.43 trans/sec
Throughput:                     0.00 MB/sec
Concurrency:                    3.06
Successful transactions:          16
Failed transactions:               0
Longest transaction:            1.14
Shortest transaction:           0.55